Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hilsningstale_i_forbindelse_med_apning_av_statens_barnehus_i_alta.html.tmx
Source language: nob
Languages: sme

source: Hilsningstale i forbindelse med åpning av Statens barnehus i Alta
sme: Sáhkavuorru Stáhta mánáidviesu rahpama oktavuođas Álttás

source: Hilsningstale i forbindelse med åpning av Statens barnehus i Alta torsdag 4. april 2024, av sametingsråd Runar Myrnes Balto.
sme: Sámediggeráđđi Runar Myrnes Balto doalai sáhkavuoru Stáhta mánáidviesu rahpama oktavuođas Álttás cuoŋománu 4. b. 2024.

source: Kjære alle sammen,
sme: Ráhkis buohkat,

source: Endelig kan Finnmarks første barnehustilbud åpne!
sme: Viimmat Finnmárkku vuosttaš Mánáidviessofálaldat sáhttá rahppot!

source: I kampen mot vold og overgrep er det helt nødvendig at hjelpeapparatet kan tilby tjenester i geografisk nærhet med samisk språklig og kulturell kompetanse til barna.
sme: Veahkaválddi ja vearredaguid eastadeamis lea áibbas dárbbašlaš ahte veahkkeapparáhtta sáhttá fállat bálvalusaid mat geográfalaččat leat lahkosis ja mas lea sámi kultuvra- ja giellagelbbolašvuohta.

source: Når barn og unge er på sitt sårbare, må de få forklare seg til noen som kan samisk og skjønner hvordan det er å være samisk barn.
sme: Go mánát ja nuorat leat hearkkimus diliin, de lea dehálaš ahte sii besset hállat muhtimiin gii máhttá sámegiela ja gii ádde movt lea leat sámi mánná.

source: For Sametinget har opprettelse av Barnehus i Finnmark lenge vært en prioritert oppgave.
sme: Mánáidviesu ásaheapmi Finnmárkkus lea guhká leamaš vuoruhuvvon bargu Sámedikkis.

source: Vi har ved flere anledninger og gjennom flere prosesser med sentrale myndigheter løftet frem behovet for at samiske barn i Finnmark må få et fullverdig Barnehustilbud, og er derfor veldig glade for at dette skjer.
sme: Mii leat máŋgga oktavuođas ja máŋgga proseassas guovddáš eiseválddiiguin lokten dárbbu ollislaš Mánáidviessofálaldahkii sámi mánáid várás Finnmárkkus, ja leat dasto ilus go dat dál dáhpáhuvvá.

source: I oppdraget fra Stortinget ble det lagt vekt på at det skulle etableres et barnehustilbud i samiske områder.
sme: Stuoradikki barggus deattuhuvvui ahte sámi guovlluin galgá ásahuvvot mánáidviessofálaldat.

source: Vi er derfor glade for løsningen med delt likeverdig tilbud i Alta og Karasjok, og vi håper også at tilbud i Kirkenes vil kunne videreføres.
sme: Mii illudat dasto dáinna čovdosiin gos ásahuvvojit fálaldagat sihke Áltái ja Kárášjohkii, ja mii sávvat ahte boahtá leat vejolaš doalahit fálaldaga Girkonjárggas.

source: Dette er et godt resultat av konsultasjonene mellom Finnmark politidistrikt og Sametinget.
sme: Dát lea buorre boađus konsultašuvnnain mat leat čađahuvvon Finnmárkku politijaguovllu ja Sámedikki gaskkas.

source: Nå ser vi frem til å være med på å åpninga av kontoret i Karasjok også – forhåpentligvis så fort som mulig!
sme: Dál illudat dassážii go Kárášjoga kantuvra rahppo – sávvamis jođáneamos lági mielde!

source: Da vil jeg bare overbringe de beste ønsker for fremtiden fra Sametinget til Finnmark politidistrikt og barnehusets ansatte.
sme: Mun sávan dasto Sámedikki bealis lihku Finnmárkku politijaguvlui ja mánáidviesu bargiide.

source: Takk for innsatsen til alle som har arbeidet over tid for å få dette til.
sme: Giittán áŋgiruššama ovddas didjiide geat guhká lehpet bargan dán fálaldaga ovddas.

source: Endelig kan det tilbys et fullverdig Barnehustilbud.
sme: Viimmat sáhttá fállojuvvot ollislaš Mánáidviessofálaldat Finnmárkkus.
